[murder]
CrowAskForDetails0 = そこら中にカラスたちがいることに気づいたか？
CrowAskForDetails1 = やつら、個人的な情報を詳しく聴いてくる。私は何て答えたらいいかわからん！

CrowsGotOn0 = この列車に、急にカラスたちがたくさん現れたことに気づいたかね？やつら全員、1つ前の駅で乗り込んできたんだ。
CrowsGotOn1 = そういえば、キミはどの駅から乗ってきたんだね？
CrowsGotOn2 = …
CrowsGotOn3 = …空から降ってきたって、どういう意味だ？

CrowsAnnoy0 = こんなにもカラスがいたら、列車内でくつろぐこともなかなかできないな。
CrowsAnnoy1 = やつら私がすることすべてについて聞いてくるんだ！

ScientificEquation0 = これのどこが科学式だって？理解に苦しむ。[br]こんなのただの数字と文字のごちゃまぜじゃないか。ほら、インターネットの入力フォームなんかでよく見る。

StayOut0 = 動くな。こっちに来るんじゃない。この辺にコンタクトを落としたんだ…踏むなよ！[br]自分でも踏んでしまうかもしれん。ここから動けない！
StayOut1 = VIPエリアに誰か入って、私のコンタクトを踏んでしまわないか心配だ…
PostMurder0 = 私はただ仕事から帰る途中だったんだ。こんな殺鳥ミステリーにつき合うつもりじゃなかった。
PostMurder1 = 私が妻に殺されるよ。

OwlHiddenRoom0 = ああ、これぞ鳥生。[br]熱いサウナに[br]勝るものなし。
OwlHiddenRoom1 = 外からなにか音[br]がしなかったか？
OwlHiddenRoom2 = うーむ、忘れてくれ[br]この寒さの中[br]私は外には[br]行きたくない

VictimRubberKnife0 = ああ、もう行ってもいいかい？長時間死んだふりをしていたせいで、少し体が痛いんだ。
VictimRubberKnife1 = しかしこのゴム製ナイフ、安っぽいな...




suspect_sciowls0 = …
suspect_sciowls1 = 本当さ。
suspect_sciowls2 = 私たちはラウンジでトランプをして遊んでいたんだ。とっても楽しかったよ！みんな静かで平和的なトランプ遊びを楽しんでいた。
suspect_sciowls3 = …で、ロビンは口を開けたままものを食べるんだ。
suspect_sciowls4 = いや、本当に。口を開けたままものを食べるやつがあるか？そこで私たちは彼をゴム製のナイフで刺して、静寂と平和を取り戻そうとした。




suspect_victim0 = どうやらキミには見透かされていたようだね。
suspect_victim1 = 次は私がフクロウ急行を掃除する番だった。それで…その…このゴム製ナイフを使って、死んだふりをすることにしたんだ。
suspect_victim2 = そんなことするべきじゃなかった。今から私が掃除するよ。

suspect_hatkid0 = 私は大丈夫だ。
suspect_hatkid1 = 彼女はただ私にこのゴム製のフェイクナイフを刺して、死んだふりをしてくれと頼んだだけだ。
suspect_victim_idle0 = はあ、この殺鳥をリアルに見せようとして、ケチャップ瓶まるまる1本も無駄にしたんだけど…

[deadbird]
reception_desk0 = 受付の鳥にいろいろ聞きたかったんだが、あいつめ私のことをまったく知らんようだ。

reception_desk1 = ...もうずいぶん長いことここで働いているし今から話しかけるには少々気まずいな。

reception_desk2 = 鳥見知りでね。

prop0 = 彼らが運び込んできた映画の小道具がほしいのかい？

prop1 = あんた、ネットで映画の小道具を転売するような輩じゃないだろうな？

intro0 = やあ。私は[name]急行フクロウ[/name]。つまり、[icon:conductor][name]車掌[/name]が運転する[name]フクロウ急行[/name]の乗客ということだ。

intro1 = 列車に乗って仕事に向かわねばならんのだが、[icon:conductor][name]車掌[/name]はいつも列車を急停車させるんだ。

intro2 = どうして我々は映画の撮影スタジオなんかにいるんだ？15分後には職場にいなくてはならないのに！

guard0 = ああ、悪いが[icon:conductor][name]車掌[/name]から鳥以外通すなって言われている。特にペンギンはダメだ。

guard1 = ...どうしてこうなった。私は彼の列車の乗客にすぎないんだ。何でもいいから早く列車に戻してくれ。

feud0 = [name]車掌[/name]と[icon:djgrooves][name]DJグルーヴ[/name]の間でこんなにもめるなんてな。

feud1 = なぜ列車の運転手とディスコの鳥が競う？同じ鳥同士だろう？協力し合うべきだと思わんかね？

feud2 = …ヘンかな？協力し合うなんてバカみたいじゃないか？いや、そうだな…聞かなかったことにしてくれ…



[finale]
outside2 = 仕事に遅れるな…
outside1 = 犯罪など鳥生で1度も[br]犯したことがない！
outside01 = 我らの作品は健全なアクション映画だった！
outside0 = なぜ私たちが裁かれるんだ？
inside1 = [scream]ウワァァァァー！[/scream]
inside0 = 私にはできん！[br]スタントフクロウじゃないんだ！
attack0 = その一番最後の[br]チケットを[br]よこせ！









[trainrush]
rush2 = [scream]この列車に[br]ばばっ爆弾がっ！[/scream]
rush1 = [scream]逃げろ、嬢ちゃん！[/scream]
rush0 = [scream]我々はおしまいだ！[/scream]
calm2 = 今日の撮影が[br]スケジュール通りに[br]進めばいいが…
calm1 = 今日はいつもより火薬の量が多くないか？
calm0 = 今日は何のシーン[br]を撮影するのかな？[br]予定に休暇が組み[br]込まれてないが

[ExpressBand]
listentomusic_newadventure0 = この曲は、みんなも聴いたことがあるかもしれないね。[br]新しい旅を始めるのにぴったりのナンバーさ！[br]そう思わないかい？
listentomusic_moonswing0 = さあ、月から届いた新鮮な音楽をどうぞ。[br][name]ザ・レイジーニャンギャング[/name]から、ワイルドなスウィングジャズをお届け！
listentomusic_heatgusts0 = さあ、お聴き逃しなく。我らがずっと取り組んでいる1曲を披露するよ。[br]はるか砂漠の国の舞を彷彿とさせるナンバーに仕上がったかな？
listentomusic_heatdusts0 = さあ、聴いておくれ。できたてホヤホヤのナンバーだよ。[br]ドライブのお供に聴きたい1曲。長いドライブにぴったりさ！
listentomusic_foxmask0 = さあ、聴いて。こいつは1度聴いたら頭から離れなくなる定番のナンバー。[br]温かくもあり、時にキツネのように狡猾でもある。[br]少し不気味さも漂う、そんな曲さ！
listentomusic_electroswing0 = こいつはどうだい？これは[name]急行フクロウ[/name]たちの大好きな曲なんだ。[br]今回はフレッシュなグルーヴを乗せてみたよ。気に入ってくれるかな？
listentomusic_caverave0 = ではこちらをお聴きあれ。今練習中の最新曲なんだ。[br]どういうわけか、カボチャのスープが飲みたくなる音楽さ。
listentomusic_bubblegum0 = さあ、お耳をよおくかっぽじって。この曲は、我らが遠い砂漠の村で聴いた曲！[br]バブルガムポップによく似た音楽だよ！
listentomusic_generic0 = ではこちらをお聴きあれ。今練習中の最新曲なんだ！
intro1 = ここで練習してもいいのかい？ではその代わり、曲のリクエストがあれば何でも喜んでお応えするよ！
intro0 = やあどうも！我らは[name]急行バンド[/name]。[icon:conductor][name]車掌[/name]のフクロウ急行で旅をする最中、音楽を奏でるただのフクロウさ。
initial0_c = またね！
initial0_b = 何か聴かせて
initial0_a = 音楽を変える
initial0 = 章ごとに音楽を変える？それとも我らの練習を聴くかい？

